antigen
cmake
fasd
fzf
git
git-crypt
node
tmux
mongodb
mysql
postgresql
openssl
python
python3
phantomjs
vim
zsh
rename
swiftlint
sourcekitten
trash
brightness
snappy
leveldb
gflags
glog
szip
lmdb
install
protobuf
boost
kylef/formulae/swiftenv
hub
